{
    "description": {
        "title": "Drafty Window Materials",
        "body1": "1. Rope Caulk: Seal gaps around windows temporarily(reusable)\n",
        "body2": "2. Caulk: Seal small gaps(e.g. around door and window frames, wall joints, etc.) \n",
        "body3": "3. Caulk Gun: The device used to apply caulk \n",
        "body4": "4. Window Kit: Temporarily insulate windows to block drafts. Use caulk to seal window before installing window kit. Tyz-All Plastic Interior Storms(www.cleanenerygoutlet.org) and Reusable Storm Window Kit (www.amconservation.com)",        "body4.5": "T",

        "title2": "Drafty Door Materials",
        "body5": "5. V-seal: Weatherstripping placed around the door frame to block drafts\n",
        "body6": "6. Door Sweep: Blocks drafts at the bottom of doors\n",
        "body7": "7. Foam Weatherstripping: Placed around the door frame to block drafts\n",

        "title3": "Electricity Saving",
        "body8": "8. CFL Bulb: Energy and money saving bulb \n",
        "body9": "9. LED Bulb: The ultimate energy and money saving light bulb\n ",

        "title4": "Water Saving",
        "body16": "10. High Efficiency Shower Head: Water and money saving shower head \n",
        "body17": "11. Faucet Aerators: Saves water and energy by reducing flow rate and the amount of energy needed to heat water \n",

        "title5": "More Energy Saving Materials",
        "body19": "12. Spray Foam: Fills in large gaps in walls etc. \n",
        "body20": "13. Rigid Foam Insulation/Plywood: Used to seal large air leaks new messages \n",
        "body21": "14. Switch & Outlet Sealer: Insulation placed behind light switch and socket plates\n",
        "body22": "15. Plastic Grocery Bags: Stuff inside of gaps to insulate\n",
        "body23": "All of the following tools help you save energy and money, as part of Energy and Savings in CHESS"


    },
    //images
    "drafty_window": 11,
    "drafty_door": 12,
    "electricity_saving": 13,
    "water_saving": 14,
    "more_energy_saving_materials": 15

}
